/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   DVD BIBBIA";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIBRI";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   OPUSCOLI";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   VOLANTINI CAMPAGNA";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   VOLANTINI";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@ %4$d";

/* Text used in the email that is sent to the congregation secretary, the \\n you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:\n" = "Rapporto dell'attività di servizio di campo per %@:\n";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Mesi visualizzati in Rapporti";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d pubblicazione";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d pubblicazioni";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(via sconosciuta)";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Un pacifico nuovo mondo";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Acquisisco la posizione...";

/* Add a initial visit action buton */
"Add a initial visit" = "Aggiungi la visita iniziale";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Aggiungi pubblicazione lasciata";

/* Add a return visit action button */
"Add a return visit" = "Aggiungi una visita ulteriore";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Aggiungi altre informazioni";

/* Add Information title */
"Add Info" = "Aggiungi informazioni";

/* Return Visit Notes Placeholder text */
"Add Notes" = "Aggiungi dettagli";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Aggiungi pubblicazioni lasciate";

/* Address label for call */
"Address" = "Indirizzo";

/* cancel button */
"All Calls" = "Tutti i nominativi";

/* all publicaitons label for publication type */
"All Publications" = "Tutte le pubblicazioni";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Tutta la Scrittura";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Sofferenze finiranno";

/* Short month name */
"Apr" = "Apr";

/* Long month name */
"April" = "Aprile";

/* Apartment/Floor Number */
"Apt/Floor" = "Apt/Floor";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "Sei sicuro di voler cancellare il nominativo (le visite ulteriori e le pubblicazioni saranno contate comunque)?";

/* Short month name */
"Aug" = "Ago";

/* Long month name */
"August" = "Agosto";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Auxilliary Pioneer";

/* Magizine Publication Name (g) */
"Awake" = "Svegliatevi!";

/* More View Table Group Title */
"Backup" = "Backup";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup tramite 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Spesso ricevo più di 200 email con la stessa domanda; leggi la sezione Frequently Asked Questions del sito di MyTime prima di farmi domande tramite email. Nella stessa maniera, leggi la pagina di richieste di funzioni aggiuntive prima di richiedere una funzione.";

/* Book Publication Name */
"Bible" = "Bibbia";

/* Publication Type name */
"Bible DVD" = "DVD biblici";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Corinthians";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "DVD biblici: Atti";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "DVD biblici: Giovanni";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "DVD biblici: Luca";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "DVD biblici: Marco";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "DVD biblici: Matteo";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Bible DVD: Romans";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Studi Biblici";

/* Brochures Publication Name (hb) */
"Blood" = "Sangue";

/* Publication Type name */
"Book" = "Libro";

/* Brochures Publication Name (ba) */
"Book for All" = "Libro per tutti";

/* Publication Type name */
"Books" = "Libri";

/* Publication Type name */
"Brochure" = "Opuscolo";

/* Publication Type name */
"Brochures" = "Opuscoli";

/* More View Table Build Date */
"Build Date" = "Data di compilazione";

/* Title for Bulk Placements view */
"Bulk Placements" = "Altra Letteratura";

/* Call main title when editing an existing call */
"Call" = "Nominativo";

/* Address title for address form */
"Call Address" = "Indirizzo nominativo";

/* View title */
"Call Sorter" = "Call Sorter";

/* View title */
"Calls Sorted by City" = "Nominativi per città";

/* view title */
"Calls Sorted by Date" = "Nominativi per data";

/* View title */
"Calls Sorted by Name" = "Nominativi per nome";

/* view title */
"Calls Sorted by Street" = "Nominativi per indirizzo";

/* Publication Type name */
"Campaign Tract" = "Volantino campagna";

/* Publication Type name */
"Campaign Tracts" = "Volantini campagna";

/* Cancel button */
"Cancel" = "Annulla";

/* Change Date action button for visit in call view */
"Change Date" = "Cambia la data";

/* City */
"City" = "Città";

/* button bar title */
"City Sorted" = "Per città";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Seleziona questo link dal tuo iPhone/iPod Touch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Come Be My Follower";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Conforto per chi è depresso";

/* Book Publication Name (cj) */
"Commentary on James" = "Commentary on James";

/* Book Publication Name (cn) */
"Concordance" = "Concordanza";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Connesso all'applicazione di backup.\n\nUsala per creare un backup o per ripristinare un backup precedente";

/* More View Table Group Title */
"Contact Information" = "Contatta lo sviluppatore";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Impossibile creare la cartella %@";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Quantità:";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Custom";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Profezie di Daniele";

/* button bar title */
"Date Sorted" = "Per data";

/* Call Metadata */
"Date/Time" = "Date/Time";

/* Short month name */
"Dec" = "Dic";

/* Long month name */
"December" = "Dicembre";

/* Yes delete the call and the data */
"Delete and don't keep info" = "Cancella anche dati rapporto";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Cancella nominativo";

/* backup connected message */
"Disconnected from the Backup Application" = "Disconnesso dall'applicazione di backup";

/* Brochures Publication Name (na) */
"Divine Name" = "Nome divino";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Do not show in map";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Do You Have an Immortal Spirit (inglese)";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Does Fate Rule Our Lives (inglese)";

/* Brochures Publication Name (dg) */
"Does God Care" = "Dio si interessa?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Doing God's Will";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Accostiamoci a Geova";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (non contati)";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "Dramma DVD: Resero completa testimonianza";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noè/Davide";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "Dramma DVD: Come impiegherò la mia vita";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "Dramma DVD: Rispettiamo l'autorità di Geova";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "Dramma DVD: Sottomettetevi all'autorità";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "Dramma DVD: Tempi burrascosi e testimonianza intrepida";

/* DVD Publication Name */
"DVD: Bible Stories" = "DVD: Racconti Biblici";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Cosa insegna la Bibbia";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Felicità familiare";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Amici di Dio";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Great Teacher";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Il più grande uomo";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Siate Vigilanti!";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "DVD: Conoscenza";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Cosa richiede Dio";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Cantate Lodi Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Cantate Lodi Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Spiriti dei morti";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Quando muore una persona cara";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Adoriamo il solo vero Dio";

/* Brochures Publication Name (ed) */
"Education" = "Istruzione";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE d/M/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE d/M/yyy H:mm";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Invia il rapporto di %@";

/* More View Table backup your data by emailing the data */
"Email backup" = "Backup per email";

/* Email the call details to another MyTime user */
"Email Details" = "Invia dettagli";

/* Months to email Information title */
"Email Report" = "Rapporto per email";

/* Google Localized Language Name */
"en" = "it";

/* More View Table Enable shown popups */
"Enable shown popups" = "Abilita popup già visualizzati";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Una vita familiare gioiosa";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Enter Name Here";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Creazione";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Examining the Scriptures Daily";

/* backup failed string */
"Failed advertising server" = "Impossibile comunicare con il server";

/* failure message for starting the backup service */
"Failed creating server" = "Impossibile creare il server";

/* Book Publication Name (fy) */
"Family Happiness" = "Felicità familiare";

/* Book Publication Name (fl) */
"Family Life" = "Family Life";

/* Short month name */
"Feb" = "Feb";

/* Long month name */
"February" = "Febbraio";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Rapporto dell'attività di servizio di campo";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Trovato un errore?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "God's Eternal Purpose";

/* Brochures Publication Name (gf) */
"God's Friend" = "Amici di Dio";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "God's Kingdom Has Approached";

/* Book Publication Name (gm) */
"God's Word" = "Parola di Dio";

/* Brochures Publication Name (gl) */
"Good Land" = "\"Buon Paese\"";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Buone notizie";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Good News to Make You Happy";

/* Brochures Publication Name (hp) */
"Government" = "Felicità";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Il più grande uomo";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Guida di Dio";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Happiness-How to Find It";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Inferno";

/* Book Publication Name (hs) */
"Holy Spirit" = "Holy Spirit";

/* Singular form of the word hour */
"hour" = "ora";

/* Plural form of the word hours */
"hours" = "ore";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Ore";

/* House Number */
"House Number" = "Numero Civico";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Strada che porta al Paradiso";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Ho letto il sito";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Per ripristinare il tuo backup, seleziona questo link dal tuo iPhone/iPod Touch";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Initial Visit";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Note sulla visita iniziale";

/* Book Publication Name (it) */
"Insight" = "Perspicacia";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Creatore";

/* Book Publication Name (tl) */
"Is This Life All There Is?" = "Is This Life All There Is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Profezie di Isaia I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Profezie di Isaia II";

/* Short month name */
"Jan" = "Gen";

/* Long month name */
"January" = "Gennaio";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Testimoni di Geova";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Testimoni di Geova: In che cosa credono?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Chi è Geova?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Chi è Gesù Cristo?";

/* Short month name */
"Jul" = "Lug";

/* Long month name */
"July" = "Luglio";

/* Short month name */
"Jun" = "Giu";

/* Long month name */
"June" = "Giugno";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Siate vigilanti!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Keep Yourselves in Gods Love";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Conoscere la Bibbia";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Conoscenza";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Pace e felicità durevoli";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Learn From the Great Teacher";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Let Your Kingdom Come";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Life Does Have A Purpose";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Vita in un pacifico nuovo mondo";

/* Brochures Publication Name (le) */
"Life on Earth" = "Vivere sulla terra";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Listen to the Great Teacher";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Live Forever in Paridise on Earth";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Live With Jehovah's Day in Mind";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Localizza usando google Maps";

/* Select Location informatio type Type title */
"Location" = "Posizione";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Posizione non disponibile, muovimi";

/* Brochures Publication Name (mn) */
"Look!" = "\"Ecco\"";

/* Publication Type name */
"Magazine" = "Rivista";

/* Publication Type name */
"Magazines" = "Riviste";

/* Book Publication Name (sl) */
"Man's Salvation" = "Man's Salvation";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "L'uomo alla ricerca di Dio";

/* Label for picking the location lookup type */
"Manually pick Location" = "Seleziona la posizione manualmente";

/* Mapped calls view title */
"Mapped Calls" = "Mappa Visite";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Marzo";

/* Short/Long month name */
"May" = "Maggio";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Memorial Tract";

/* Book Publication Name (sg) */
"Ministry School" = "Manuale per la Scuola";

/* Singular form of the word minute */
"minute" = "minuto";

/* Plural form of the word minutes */
"minutes" = "minuti";

/* Call Metadata */
"Mobile Phone" = "Cellulare";

/* Month singular */
"Month" = "Mese";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Mesi in Rapporti";

/* Months plural */
"Months" = "Mesi";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Muovimi";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Sposta al mese dopo";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Racconti biblici";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "Backup dei dati di MyTime";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "Nominativo MyTime, apri sul tuo iPhone/iPod Touch";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime eseguito con un'URL non valida";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime - Versione";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime - Sito Web";

/* Name label for Call in editing mode */
"Name" = "Nome";

/* button bar title */
"Name Sorted" = "Per nome";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Nations Shall Know I am Jehovah";

/* Call main title when you are adding a new call */
"New Call" = "Nuovo nominativo";

/* No dont delete the call */
"No" = "No";

/* return visit type name */
"Not At Home" = "Assente";

/* Call Metadata */
"Notes" = "Notes";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Novembre";

/* Call Metadata */
"Number" = "Number";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Quantità lasciata:";

/* Short month name */
"Oct" = "Ott";

/* Long month name */
"October" = "Ottobre";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Visite meno recenti per prime";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organizzati";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Our Incoming World Government";

/* Brochures Publication Name (op) */
"Our Problems" = "I nostri problemi";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradise Restored To Mandkind";

/* Call Metadata */
"Phone" = "Telefono";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Seleziona i mesi da inviare";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioneer";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Letteratura distribuita";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Letteratura distribuita:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Dona, aiuti anche te stesso";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Esci da MyTime per completare l'importazione/ripristino.";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Visita mytime.googlecode.com per le domande più frequenti e le richieste di funzione aggiuntive. C'è molto lavoro dietro MyTime, se trovi questo programma utile sei libero di donare. Se l'italiano non è la tua lingua madre e vorresti tradurre, inviami un'email (Altro > Impostazioni)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Attendi mentre il servizio di Backup si inizializza...\n\nVisita mytime.googlecode.com per ulteriori informazioni sull'applicazione di backup";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Le finestre di popup come questa sono ora attivate in MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclamatori";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Pubblicazione";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Pubblicazioni";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Publisher";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Publisher Type";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Scopo della vita";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "File dei dati %@ inviato, riavvia MyTime perché i cambiamenti abbiano effetto";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Domande, Commenti? Invia un'email";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Costruzioni";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Ore per costruzioni";

/* Book Publication Name (rs) */
"Reasoning" = "Ragioniamo";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Aggiorna";

/* Brochures Publication Name (rq) */
"Require" = "Cosa richiede Dio";

/* Yes restore from the backup please */
"Restore from Backup" = "Ripristina da backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Backup ripristinato, riavvia MyTime perché i cambiamenti abbiano effetto";

/* return visit type name */
"Return Visit" = "Visita ulteriore";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Note della Visita Ulteriore";

/* Return Visits label on the Statistics View */
"Return Visits" = "Visite Ulteriori";

/* Book Publication Name (re) */
"Revelation Climax" = "Rivelazione";

/* Brochures Publication Name (ol) */
"Road to Life" = "Road to Life";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Arrotonda a %d ore";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Vita soddisfacente";

/* Brochures Publication Name (sj) */
"School" = "School";

/* Section Title when the user is searching */
"Search Results" = "Search Results";

/* email address for the congregation secretary */
"Secretary's email address" = "Email del segretario di congregazione";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Seleziona %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Seleziona una data";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Seleziona posizione";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Seleziona una pubblicazione";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Seleziona le ore";

/* Publication Type title */
"Select Type" = "Seleziona il tipo";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Invia";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Invio le impostazioni all'applicazione di Backup";

/* Short month name */
"Sep" = "Set";

/* Long month name */
"September" = "Settembre";

/* Service year total hours label */
"Service Year Total" = "Totale ore\nnell'anno di servizio";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Impostazioni";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Mostra il sito";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Cantate Lodi";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Special Pioneer";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Spiriti dei morti";

/* 'Start Time' navigation bar action button */
"Start Time" = "Avvia tempo";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country */
"State or Country" = "Provincia";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistiche";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Ferma tempo";

/* Street */
"Street" = "Via";

/* Street Sorted button title */
"Street Sorted" = "Per indirizzo";

/* Call Metadata */
"String" = "String";

/* View title */
"Studies" = "Studies";

/* return visit type name */
"Study" = "Studio";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Survival Into a New Earth";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "Il nome più grande";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n" = "Questa visita ulteriore ti è stata inoltrata, di seguito troverai i dettagli. Se sei un utente MyTime, apri questa email sul tuo iPhone/iPod Touch e seleziona il link alla fine dell'email per importare questo nominativo in MyTime.\n\nDettagli visita ulteriore:\n";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Qui potrai vedere l'attività del mese di servizio in tabella, inclusi:\nOre\nLibri\nOpuscoli\nRiviste\nStudi\nÈ riportato solo quello aggiunto all'interno del programma.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Rapporto per %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Timer avviato alle: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Premi Modifica per aggiungere una visita ulteriore; oppure mostra l'indirizzo del nominativo premendo su di esso";

/* Publication Type name */
"Tract" = "Volantino";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Trasferisci, ed elimina";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Transfered Not At Home";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Transfered Return Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Transfered Study";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servent" = "Traveling Servent";

/* Brochures Publication Name (ti) */
"Trinity" = "Trinità";

/* Book Publication Name (tp) */
"True Peace and Security" = "True Peace and Security";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "Truth That Leads to Eternal Life";

/* Return visit type label */
"Type" = "Tipo";

/* Book Publication Name (uw) */
"United in Worship" = "United in Worship";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Sconosciuta";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "CONTROLLO DATI: tutti i dati sono stati inclusi nell'email";

/* More View Table Group Title */
"Version" = "Versione";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Note per la visita";

/* Return Visit Type title */
"Visit Type" = "Tipo di visita";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "In attesa della connessione dall'applicazione di Backup...\n\nVisita mytime.googlecode.com per informazioni sull'applicazione di backup";

/* Magizine Publication Name (w) */
"Watchtower" = "Torre di Guardia";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "In che cosa credono i testimoni di Geova?";

/* Book Publication Name (bh) */
"What Does the Bible Teach?" = "Cosa insegna la Bibbia";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Speranza per i morti";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Quando muore una persona cara";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "When Transfered To You:";

/* Brochures Publication Name (ie) */
"When We Die" = "Quando si muore";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Chi sono i Testimoni di Geova?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Chi governa veramente il mondo?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Perché adorare Dio";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Fiducia nella Bibbia";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Questo mondo sopravvivrà?";

/* Brochures Publication Name (wi) */
"World Without War" = "Mondo senza guerre";

/* Book Publication Name (ws) */
"Worldwide Security" = "Worldwide Security";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Worship the Only True God";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Vorreste conoscere la verità?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Vuoi spostare %1$d minutei dal mese di %2$@ al mese dopo? Oppure arrotondare a %3$d ore per %4$@?\n(Verrà modificato il valore inserito nella vista Ore, in modo da poterlo resettare manualmente)";

/* Yes delete the call */
"Yes" = "Sì";

/* Transferr this call from another user */
"Yes, add call" = "Sì, aggiungi nominativo";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n" = "Puoi importare questo nominativo in MyTime se selezioni il link qui sotto mentre leggi questa email sul tuo iPhone/iPod Touch. Verifica che alla fine dell'email ci sia un \"CONTROLLO DATI:\" subito dopo il link; vuol dire che tutti i dati sono effettivamente contenuti in questa email\n";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n" = "Puoi ripristinare tutti i dati del tuo MyTime dalla data di quest'email se selezioni il link qui sotto mentre leggi questa email sul tuo iPhone/iPod Touch. Verifica che alla fine dell'email ci sia un \"CONTROLLO DATI:\" subito dopo il link; vuol dire che tutti i dati sono effettivamente contenuti in questa email\n\nATTENZIONE:	SELEZIONARE IL LINK QUI SOTTO CANCELLERÀ I TUOI DATI ATTUALI E RIPRISTINERÀ QUELLI DI QUESTO BACKUP\n\n";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Stai importando un nominativo in MyTime, sei sicuro di volerlo fare?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Stai ripristinando un backup di tutti i dati di MyTime, sei sicuro di volerlo fare?  QUESTA OPERAZIONE CANCELLERÀ TUTTI I TUOI DATI ATTUALI";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Puoi trasferire questo nominativo a un altro. Il trasferimento cancellerà il nominativo dai tuoi dati, ma le statistiche per questo nominativo rimarranno. Il Testimone che riceve l'email potrà selezionare un link e aggiungere il nominativo al suo MyTime.";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "I giovani chiedono 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "I giovani chiedono 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Your Life";

/* Book Publication Name (yy) */
"Your Youth" = "Your Youth";

